// ConsoleApplication3.cpp : Этот файл содержит функцию "main". Здесь начинается и заканчивается выполнение программы.
//

#include <iostream>

int main()
{
	locale(LC_ALL, "Russian");
	std::cout << "Кирилюк М.А" << endl;
	cout << "г.Винница" << endl;
	cout << "Школа №33" << endl;
	cout << "Коледж НУЭТ" << endl;
	cout << "Университет ДонНУ" << endl;
	cout << "ТОВ Каьпуста" << endl;
	cout << "Кафедоа военой подготовки ВНТУ" << endl;
	cout << "Курсы английского школа ZRAZOK" << endl;
	cout << "Ничего не умеет" << endl;
	cout << "Неочем" << endl;
	cout << "Ничего интересного" << endl;
	cout << "Купил машину" << endl;
	cout << "Купил квартиру" << endl;
	cout << "Купил мотоцикл" << endl;
	cout << "Женился" << endl;
	cout << "Ребенок" << endl;
	cout << "Переезд в доугой город" << endl;
	cout << "Рождение второго ребенка" << endl;
	cout << "Посадил дерево" << endl;
	cout << "Рядовий" << endl;
	cout << "Работа сильпо" << endl;
	cout << "Стажировка" << endl;
	cout << "младший продавец" << endl;
	cout << "Старший продавец" << endl;
	cout << "Администратор" << endl;
	cout << "Увольнение" << endl;
	cout << "Командировка на учения" << endl;
	cout << "Солдат" << endl;
	cout << "Увал" << endl;
	cout << "Вернулся в часть" << endl;
	cout << "Полигон" << endl;
	cout << "Вернулся в часть" << endl;
	cout << "Работа стройка" << endl;
	cout << "Устроился работать" << endl;
	cout << "Снесли стену" << endl;
	cout << "Построили стену" << endl;
	cout << "Ясли" << endl;
	cout << "Група 1" << endl;
	cout << "Група 2" << endl;
	cout << "Група 3" << endl;
	cout << "Дошкольная група" << endl;
	cout << "1 Класс" << endl;
}

// Запуск программы: CTRL+F5 или меню "Отладка" > "Запуск без отладки"
// Отладка программы: F5 или меню "Отладка" > "Запустить отладку"

// Советы по началу работы 
//   1. В окне обозревателя решений можно добавлять файлы и управлять ими.
//   2. В окне Team Explorer можно подключиться к системе управления версиями.
//   3. В окне "Выходные данные" можно просматривать выходные данные сборки и другие сообщения.
//   4. В окне "Список ошибок" можно просматривать ошибки.
//   5. Последовательно выберите пункты меню "Проект" > "Добавить новый элемент", чтобы создать файлы кода, или "Проект" > "Добавить существующий элемент", чтобы добавить в проект существующие файлы кода.
//   6. Чтобы снова открыть этот проект позже, выберите пункты меню "Файл" > "Открыть" > "Проект" и выберите SLN-файл.
